import React from 'react'
import "./Post.css"

export default function AboutUs() {


    return (
        <div>

            <div className='about'>
                
            <p>نهدف نحن في بـالانــس إلى تنمية الوعي بالصحة النفسية والعقلية ومساعدة الناس على التمتع بمستوى عاطفي وسلوكي جيد وتنمية قدرة الفرد على الاستمتاع بالحياة وخلق التوازن بين أنشطة الحياة ومتطلباتها لتحقيق المرونة النفسية.</p>


            <p>نعتمد  في بــالانــس بشكل رئيسي على إنتاج محتوى علمي وعملي مُبسط على موقعنا على الإنترنت وخلق محتوى تفاعلي على مواقع التواصل الاجتماعي ومن المقرر أن نقوم بإطلاق نشاطاتنا على الأرض قريبًا بالتعاون مع مُتخصصين في العلاج النفسي والعلاج الجماعي.</p>
            </div>

        </div>
    )
}
